Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_budsjettbehov_viser_etterslepet_i_det_samiske_samfunnet.html.tmx
Source language: nob
Languages: sme

source: Sametingets budsjettbehov viser etterslepet i det samiske samfunnet
sme: Sámedikki bušeahttadárbu čájeha mo sámi servodat lea bázahallan

source: Sametinget skal i plenumsmøtet i oktober behandle saken om Sametingets budsjettbehov 2022.
sme: Sámedikki dievasčoahkkin galgá golggotmánus gieđahallat ášši Sámedikki 2022 bušeahttadárbbu birra.

source: Det samiske samfunnet har behov for større bevilgninger og forutsigbarhet for å kunne ha den samme utviklingen som samfunnet for øvrig har mener sametingsrådet.
sme: Sámi servodat dárbaša stuorát juolludemiid ja diehttevašvuođa vai oččošii seamma ovdáneami go servodagas muđui, oaivvilda Sámediggeráđđi.

source: Sametinget har som mål at det samiske folk, de samiske institusjonene og det samiske næringslivet skal få ta del i den samme utviklingen som det norske samfunnet har.
sme: Sámedikki mihttomearri lea ahte sámi álbmot, sámi ásahusat ja sámi ealáhusat galget beassat searvat seamma ovdánahttimii go dáža servodagas lea.

source: Ved tidligere statsbudsjetter har det vært lite rom for utvikling, da bevilgningen ikke alltid dekker prisstigningen.
sme: Ovddeš stáhtabušeahtain lea leamaš unnán ovdáneapmi danne go juolludeapmi ii álo govčča haddegoargŋuma.

source: Dette gir store budsjettbehov i det samiske samfunnet.
sme: Dat buktá sámi servodahkii stuorra bušeahttadárbbu.

source: - Totalt har det over år utviklet seg et stort etterslep i lønns- og prisvekst, og vekst i Statsbudsjettet som helhet.
sme: - Jagiid mielde lea bálká- ja haddelasáhus oktiibuot ollu bázahallan, ja nu lea maid stáhtabušeahta lassáneamis ollásit.

source: Ved store nasjonale satsinger løftes ikke det samiske tilbudet tilsvarende, og det skaper et større skille.
sme: Stuorra našuvnnalaš áŋgiruššamiin sámi fálaldat ii loktejuvvo seamma láhkai, ja dat dagaha stuorát earu.

source: Det samiske samfunnet får ikke tilsvarende muligheter til å utvikle seg og blir ofte glemt ved nasjonale satsinger.
sme: Sámi servodat ii oaččo seamma vejolašvuođaid ovdánit ja vajálduvvu dávjá našuvnnalaš áŋgiruššamiin.

source: Dette resulterer i mange budsjettbehov og det trengs en helhetlig satsing, sier sametingsråd Henrik Olsen (NSR).
sme: Dat buktá ollu bušeahttadárbbuid ja dárbbašit ollislaš áŋgiruššama, dadjá Sámediggeráđi Henrik Olesen (NSR).

source: Sametingets budsjettbehov består av to deler, et konsekvensjustert budsjett og et satsingsforslag.
sme: Sámedikki bušeahttadárbbus leat guokte oasi, váikkuhusaid ektui muddejuvvon bušeahtta ja áŋgiruššanevttohus.

source: Konsekvensjustert budsjett er en videreføring av dagens driftsnivå med bakgrunn i fattede vedtak og kjente forpliktelser.
sme: Váikkuhusaid ektui muddejuvvon bušeahtta lea otná doaibmadási joatkka mearrádusaid ja oahpes geatnegasvuođaid vuođul.

source: Samiske formål skal ha samme vekst som statsbudsjettet for øvrig.
sme: Sámi ulbmiliin galgá leat seamma lassáneapmi go stáhtabušeahtas muđui.

source: Dette er et prinsipp Sametinget har hatt over år.
sme: Dát prinsihppa lea Sámedikkis leamaš ollu jagiid.

source: Dermed har Sametinget i konsekvensjustert budsjett tatt med underfinansieringen i 2020.
sme: Danne lea Sámediggi váikkuhusaid ektui muddejuvvon bušehttii bidjan 2020 vuolleruhtadeami.

source: Sametinget har ansvar for mange sektorer, og i satsingsforslaget presenteres budsjettbehovene sektorvis.
sme: Sámedikkis lea ovddasvástádus ollu surggiin, ja áŋgiruššanevttohusas bušeahttadárbbut presenterejuvvojit surggiid mielde.

source: Satsingsforslagene viser hvor stort samfunnsoppdrag Sametinget har, og de strekker seg over alle samfunnsområder.
sme: Áŋgiruššanevttohusat čájehit man stuorra servodatbargu Sámedikkis lea, ja dat guoská buot servodatsurggiide.

source: I satsingsforslagene beskrives konkrete budsjettbehov.
sme: Áŋgiruššanevttohusain konkrehta bušeahttadárbbut čilgejuvvojit.

source: - Budsjettbehovsaken viser de behovene som er i det samiske samfunnet.
sme: - Bušeahttadárboášši čájeha sámi servodaga dárbbuid.

source: Samfunnsoppdraget til Sametinget er å sikre og utvikle samene som folk og urfolk, og slik vårt språk, vår kultur og vårt samfunn.
sme: Sámedikki servodatbargu lea sápmelaččaid álbmogin ja eamiálbmogin sihkkarastit ja ovdánahttit, ja nu maid giellamet, kultuvramet ja servodagamet.

source: Målet var er at det samiske samfunnet skal ha lik rett til å utvikle seg og at Sametinget selv kan bestemme hvordan den utviklingen skal være, avslutter Olsen.
sme: Min mihttomearri lea ahte sámi servodagas galgá leat seamma vuoigatvuohta ovdánit, ja ahte Sámediggi ieš galgá beassat mearridit mo ovdáneapmi galgá leat, Olsen loahpaha.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
sme: Jus háliidat jearahallat dahje gažadit, váldde oktavuođa sámediggeráđiin Henrik Olseniin (NSR), 907 75 219, henrik.olsen@samediggi.no
